{
  "text": {
    "hi": 37,
    "hello": 33,
    "hey": 36,
    "there": 89,
    "someone": 78,
    "is": 42,
    "bullying": 11,
    "me": 54,
    "online": 66,
    "i": 40,
    "m": 52,
    "being": 8,
    "harassed": 31,
    "people": 68,
    "are": 7,
    "saying": 74,
    "mean": 55,
    "things": 90,
    "to": 96,
    "bullied": 10,
    "what": 101,
    "should": 77,
    "do": 19,
    "can": 12,
    "you": 105,
    "give": 27,
    "advice": 3,
    "how": 38,
    "handle": 30,
    "this": 92,
    "need": 58,
    "help": 34,
    "about": 1,
    "connect": 13,
    "a": 0,
    "helpline": 35,
    "serious": 76,
    "talk": 85,
    "contact": 14,
    "professional": 71,
    "yes": 104,
    "sure": 82,
    "okay": 64,
    "yeah": 103,
    "absolutely": 2,
    "no": 59,
    "not": 60,
    "now": 61,
    "maybe": 53,
    "later": 46,
    "really": 72,
    "fine": 26,
    "thanks": 87,
    "thank": 86,
    "ll": 51,
    "try": 97,
    "that": 88,
    "thx": 94,
    "want": 99,
    "kill": 45,
    "myself": 57,
    "don": 20,
    "t": 83,
    "live": 49,
    "anymore": 6,
    "feel": 25,
    "like": 48,
    "ending": 23,
    "it": 43,
    "all": 4,
    "go": 29,
    "on": 65,
    "thinking": 91,
    "suicide": 81,
    "end": 22,
    "my": 56,
    "life": 47,
    "dying": 21,
    "see": 75,
    "any": 5,
    "point": 70,
    "in": 41,
    "living": 50,
    "wish": 102,
    "could": 15,
    "just": 44,
    "disappear": 18,
    "tired": 95,
    "of": 62,
    "giving": 28,
    "up": 98,
    "hurt": 39,
    "having": 32,
    "suicidal": 80,
    "thoughts": 93,
    "take": 84,
    "stop": 79,
    "existing": 24,
    "s": 73,
    "way": 100,
    "out": 67,
    "planning": 69,
    "better": 9,
    "off": 63,
    "dead": 16,
    "die": 17
  },
  "intent": {
    "greet": 5,
    "explain_problem": 3,
    "request_advice": 6,
    "request_helpline": 7,
    "affirm": 0,
    "deny": 2,
    "thank": 9,
    "suicidal": 8,
    "bot_challenge": 1,
    "goodbye": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_advice": 12,
    "utter_affirm": 13,
    "utter_confirm_helpline": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_iamabot": 17,
    "utter_listen": 18,
    "utter_redirect_helpline": 19
  },
  "action_text": null,
  "intent_response_key": null
}